Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Ympäristöministeriön hallinnonalan menot ylittivät v. 2017 budjetoidun, mihin vaikutti etenkin aiemmilta vuosilta siirtyneiden määrärahojen käyttö mm. luonnonsuojelualueiden hankinta- ja korvausmenoissa sekä avustuksissa korjaustoimintaan.
sv_se: Miljöministeriets förvaltningsområdes utgifter överskred budgeten 2017, vilket framför allt berodde på att anslag som överförts från tidigare år användes bl.a. för förvärv av och ersättning för naturskyddsområden samt för understöd för reparationsverksamhet.

source: Työ- ja elinkeinoministeriön hallinnonalalla matala käyttöaste aiheutui mm. alhaisesta käytöstä julkisissa työvoima- ja yrityspalveluissa.
sv_se: Den låga användningsgraden inom arbets- och näringsministeriets förvaltningsområde berodde bl.a. på den låga användningen inom de offentliga arbetskrafts- och företagstjänsterna.

source: Sisäministeriön hallinnonalalla käyttö oli budjetoitua alhaisempaa maahanmuuton menoissa.
sv_se: Användningen inom inrikesministeriets förvaltningsområde var lägre än budgeterat i fråga om utgifterna för migration.

source: Määrärahojen käyttö menolajeittain
sv_se: Användning av anslag enligt utgifternas art

source: Budjettitalouden tulot
sv_se: Budgetekonomins inkomster

source: Valtion tuotto- ja kululaskelma osoitti 3,0 mrd. euron kulujäämää vuodelta 2017.
sv_se: Statens intäkts- och kostnadskalkyl uppvisade en kostnadsåterstod på 3,0 md euro från 2017.

source: Vuonna 2016 kulujäämä oli 3,9 mrd. euroa.
sv_se: År 2016 var kostnadsåterstoden 3,9 md euro.

source: Tuottoja v. 2017 oli yhteensä 49,5 mrd. euroa.
sv_se: Intäkterna 2017 uppgick sammanlagt till 49,5 md euro.

source: Tuotot veroista ja pakollisista maksuista kasvoivat 1,4 mrd. euroa.
sv_se: Intäkterna av skatter och obligatoriska avgifter ökade med 1,4 md euro.

source: Toiminnan tuottojen väheneminen vuodesta 2016 aiheutui pääosin osakkeiden ja omaisuuden myyntivoittojen määrän pienenemisestä.
sv_se: Minskningen av intäkterna från verksamheten jämfört med 2016 berodde huvudsakligen på minskade vinster från försäljning av aktier och egendom.

source: Rahoituksen tuottojen kokonaismäärä kasvoi.
sv_se: De finansiella intäkterna ökade totalt.

source: Saadut osingot kasvoivat 540 milj. euroa.
sv_se: Utdelningen på aktier ökade med 540 mn euro.

source: Kurssierot saamisista vähenivät 212 milj. euroa.
sv_se: Kursdifferenserna från fordringar minskade med 212 mn euro.

source: Satunnaiset tuotot vähenivät edellisestä vuodesta, mikä johtui pääosin väylärakennehankkeiden ulkopuolisten rahoitusosuuksien vähenemisestä.
sv_se: De extraordinära intäkterna minskade från året, huvudsakligen innan till följd av minskade externa finansieringsandelar i projekt för trafikledskonstruktioner.

source: Talousarviotalouden ulkopuolisista rahastoista tehtiin siirtoja talousarvioon vähemmän kuin v. 2016, mistä syystä siirtotalouden tuottojen kokonaismäärä oli edellisvuotta pienempi.
sv_se: Överföringarna från fonder utanför budgetekonomin till budgeten var mindre än 2016, vilket ledde till att överföringsekonomins intäkter sammanlagt var lägre än föregående år.

source: Siirtotalouden tuotoista suurimmat olivat tuotot EU:lta ja siirrot rahastoista.
sv_se: De största av överföringsekonomins intäkter var intäkter från EU och överföringar från fonderna.

source: Valtion maksullinen toiminta suoritelajeittain vuosina 2012–2017, milj. euroa
sv_se: Statens avgiftsbelagda verksamhet enligt prestationsslag åren 2012–2017, mn euro

source: Luvuissa ei ole mukana valtion viranomaisten välistä maksullista toimintaa eikä palvelutoiminnan kustannusten korvauksia valtion virastoilta ja laitoksilta (esim. palvelukeskusten tuottoja), joiden määrä v. 2017 oli yht. 618 milj. euroa.
sv_se: I siffrorna ingår inte den avgiftsbelagda verksamheten mellan statliga myndigheter, och inte heller ersättningar för kostnader för tjänster från statliga ämbetsverk och inrättningar (t.ex. servicecentrens intäkter). De uppgick till tot. 618 mn euro 2017.

source: 618 milj. euroa.
sv_se: 618 mn euro 2017.

source: Suurimmat tuotot julkisoikeudellisista suoritteista ovat kotitalouksilta (110 milj. euroa) ja elinkeinoelämältä (188 milj. euroa).
sv_se: De största intäkterna av offentligrättsliga prestationer kom från hushållen (110 mn euro) och näringslivet (188 mn euro).

source: Kuluja v. 2017 oli yht. 52,5 mrd. euroa, josta 79 % (41,5 mrd. euroa) siirtotalouden kuluja.
sv_se: Kostnaderna år 2017 uppgick till tot. 52,5 md euro, varav 79 % (41,5 md euro) utgjordes av överföringsekonomins kostnader.

source: Toiminnan kuluista 4,2 mrd. euroa oli henkilöstökuluja ja 2,8 mrd. euroa palvelujen ostoja.
sv_se: Av verksamhetskostnaderna var 4,2 md euro personalkostnader och 2,8 md euro inköp av tjänster.

source: Toiminnan kuluissa suurin muutos oli palvelujen ostoissa, jotka vähenivät 241 milj. euroa edelliseen vuoteen verrattuna.
sv_se: Den största förändringen uppstod för verksamhetskostnadernas del inom köp av tjänster, där minskningen var 241 mn euro jämfört med året innan.

source: Palvelujen ostojen väheneminen aiheutui pääasiassa vastaanottokeskusten kapasiteetin supistamisesta ja vastaanottokeskusten lakkauttamisista.
sv_se: Minskningen av köptjänster berodde i huvudsak på att förläggningarnas kapacitet reducerades och förläggningar lades ned.

source: Rahoituksen kulut sisältävät korkomenoja, jotka vähentyivät edelliseen vuoteen verrattuna lyhyiden markkinakorkojen korkotason laskusta johtuen.
sv_se: De finansiella kostnaderna inkluderar ränteutgifter, vilka minskade från föregående år till följd av den sjunkande nivån på de kortfristiga marknadsräntorna.

source: Siirtotalouden kulut sosiaaliturvarahastoille kasvoivat 1,3 mrd. euroa.
sv_se: Överföringsekonomins utgifter för socialskyddsfonderna ökade med 1,3 md euro.

source: Suurin yksittäinen muutos oli sairausvakuutuslaista johtuvien menojen kasvu 792 milj. euroa, joka johtui pääasiassa työnantajien sairausvakuutusmaksun alenemisesta sekä pienituloisten päivärahamaksun poistamisesta.
sv_se: Den största enskilda förändringen var att de utgifter som föranleds av sjukförsäkringslagen ökade med 792 mn euro, vilket i huvudsak berodde på sänkningen av arbetsgivarnas sjukförsäkringsavgift och slopandet av dagpenningspremien för låginkomsttagare.

source: Siirtotalouden kulujen kasvua selittävät myös perustoimeentulotuen maksatuksen siirto Kelan hoidettavaksi sekä opiskelijoiden siirtyminen yleisen asumistuen piiriin.
sv_se: De ökande kostnaderna för överföringsekonomin förklaras också av överföringen av utbetalning av det grundläggande utkomststödet till FPA och av överföringen av de studerande till det allmänna bostadsbidraget.

source: Yleisen työllisyystilanteen paraneminen vähensi ansio- ja peruspäivärahamenoja.
sv_se: Det stärkta allmänna sysselsättningsläget minskade utgifterna för inkomstbunden dagpenning och grunddagpenning.

source: Taseen loppusumma oli 56,4 mrd. euroa, mikä on n. 0,3 mrd. euroa pienempi kuin edellisenä vuonna.
sv_se: Balansomslutningen var 56,4 md euro, vilket är ca 0,3 md euro mindre än föregående år.

source: Suurimmat muutokset taseessa ovat kassavarojen sekä valtion velan määrän muutokset.
sv_se: De största förändringarna i balansräkningen hänför sig till kassamedlen och till statsskulden.

source: Riittävä maksuvalmius vuoden vaihteessa mahdollisti kassavarojen pienentämisen.
sv_se: En tillräcklig likviditet i slutet av året gjorde det möjligt att minska kassamedlen.

source: Taseen mukainen valtion velka kasvoi 2,96 mrd. euroa ja likvidit varat pienenivät 0,2 mrd. euroa.
sv_se: Statsskulden enligt balansräkningen ökade med 2,96 md euro, medan kassamedlen minskade med 0,2 md euro.

source: Hyvä maksuvalmius sekä menojen ja tulojen tosiasiallinen ajoittuminen mahdollistivat talousarviossa arvioitua pienemmän velan lisäyksen.
sv_se: Den goda likviditeten samt den faktiska fördelningen av utgifterna och intäkterna gjorde det möjligt att öka skulden mindre än vad som beräknats i budgeten.

source: Taseen mukaisella valtion velalla tarkoitetaan pitkäaikaisen vieraan pääoman lisäksi lyhytaikaisen vieraan pääoman eriä seuraavana tilikautena maksettavat lyhennykset ja lyhytaikaiset euromääräiset lainat.
sv_se: Med statsskuld enligt balansräkningen avses utöver långfristigt främmande kapital även amorteringar av kortfristigt främmande kapital som betalas under följande räkenskapsperiod samt kortfristiga lån i euro.

source: Käyttöomaisuuden ja muiden pitkäaikaisten sijoitusten suurimmat erät ovat tie- ja rautatierakenteet 17,9 mrd. euroa (17,9 mrd. euroa v. 2016) sekä sijoitukset osakkeisiin 15,0 mrd. euroa (15,2 mrd. euroa v. 2016) ja liikelaitoksiin 6,0 mrd. euroa (6,0 mrd. euroa v. 2016).
sv_se: De största posterna under anläggningstillgångar och övriga långfristiga placeringar i balansräkningen för statens budgetekonomi är väg- och järnvägskonstruktioner 17,9 md euro (17,9 md euro år 2016) samt placeringar i aktier 15,0 md euro (15,2 md euro år 2016) och affärsverk 6,0 md euro (6,0 md euro år 2016).

source: Valtion yhtiöomistusta käsitellään luvussa 3.3 ja hallituksen vuosikertomuksen liitteessä 4.
sv_se: Statens bolagsinnehav behandlas i kapitel 3.3 och i bilaga 4 till regeringens årsberättelse.

source: Valtion talousarviotalouden negatiivinen oma pääoma kasvoi 3,0 mrd. euroa vuoden 2017 aikana kulujäämästä johtuen.
sv_se: Det negativa egna kapitalet i statens budgetekonomi ökade med 3,0 md euro under 2017 på grund av kostnadsåterstoden.

source: VAIHTO- JA RAHOITUS- OMAISUUS YHT.
sv_se: OMSÄTTNINGS- OCH FINANSIERINGSTILLGÅNGAR TOT.

source: Valtion pääoma
sv_se: Eget kapital

source: 3.2.3 Valtion henkilöstö
sv_se: 3.2.3 De statsanställda

source: Valtion budjettitalouden virastoissa työskenteli vuoden 2017 lopussa n. 73 000 henkilöä, joka on 2,8 % työllisestä työvoimasta.
sv_se: Antalet anställda inom budgetekonomi uppgick i slutet av 2017 till 73 000, vilket är 2,8 % av den sysselsatta arbetskraften.

source: Edellisestä vuodesta henkilöstö kasvoi 0,3 % eli n. 200 henkilöllä.
sv_se: Det är en ökning på 0,3 % eller ca 200 personer jämfört med året innan.

source: Valtion henkilöstön määrä pysyi samalla tasolla (n. 120 000 palvelussuhdetta) vuodesta 1996 vuoteen 2009, jolloin yliopistosektori poistui budjettitalouden piiristä (palvelussuhteiden vähennys n. 36 000).
sv_se: Antalet statsanställda låg på samma nivå (ca 120 000 tjänste- och arbetsavtalsförhållanden) från 1996 till 2009, då universitetssektorn lyftes ut ur budgetekonomin (en minskning med ca 36 000 anställningar).

source: Vuonna 2017 valtion palveluksessa oli n. 13 000 henkilöä vähemmän kuin v. 2010.
sv_se: Under 2017 var ca 13 000 färre anställda än år 2010.

source: Tässä kehityksessä on mukana Teknologian tutkimuskeskus VTT Oy:n poistuminen budjettitalouden piiristä 1.1.2015.
sv_se: En orsak till minskningen är att Teknologiska forskningscentralen VTT Ab inte ingår i budgetekonomin sedan 1.1.2015.

source: Yli puolet (54,4 %) valtion henkilöstöstä työskentelee sisä-, puolustus- ja valtiovarainministeriöiden hallinnonaloilla, joilla on useita suuria virastoja (poliisitoimi, rajavartiolaitos, puolustusvoimat, verohallinto, tulli sekä valtion tieto- ja viestintätekniikkakeskus Valtori).
sv_se: Över hälften (54,4 %) av de statsanställda arbetar inom inrikesministeriets, försvarsministeriets och finansministeriets förvaltningsområden, där det finns åtskilliga stora ämbetsverk (polisväsendet, gränsbevakningsväsendet, försvarsmakten, skatteförvaltningen, tullen och statens informations- och kommunikationstekniska center Valtori).

source: Virastotyypeistä suurin on turvallisuustoiminta, joka kattaa 40 % valtion henkilöstöstä.
sv_se: Av de olika ämbetsverkstyperna är säkerhetsverksamheten den största och omfattar 40 % av de statsanställda.

source: Seuraavaksi suurimmat virastotyypit ovat elinkeinotoiminnan palvelut ja valtiovarainhoito sekä vakuutus- ja rahoituspalvelut, joilla molemmilla on n. 11 prosentin osuus valtion henkilöstöstä.
sv_se: De näst största ämbetsverkstyperna är näringstjänsterna och skötseln av statsfinanserna samt försäkrings- och finansieringstjänsterna, som båda hyser ca 11 % av de statsanställda.

source: Valtion palvelussuhteiden lukumäärä
sv_se: Antalet statens anställningsförhållanden

source: Henkilöstöstä 49 % oli naisia ja 51 % miehiä.
sv_se: Av de anställda var 49 % kvinnor och 51 % män.

source: Henkilöstön keski-ikä kertomusvuonna oli 46,3 vuotta ja pysyi edellisvuoden tasolla.
sv_se: Medelåldern för de anställda var 46,3 år och låg på samma nivå som året innan.

source: Henkilöstöstä 49,1 % oli suorittanut korkeakoulututkinnon ja 33,2 % ylemmän korkeakouluasteen tutkinnon.
sv_se: Av de anställda hade 49,1 % avlagt högskoleexamen och 33,2 % högre högskoleexamen.

source: Valtion henkilöstö työskenteli pääosin kokoaikaisissa (94,9 %) ja vakinaisissa (85,3 %) palvelussuhteissa.
sv_se: Flertalet var heltidsanställda (94,9 %) och hade fast anställning (85,3 %).

source: Edellisvuodesta osa-aikaisten osuus pysyi samalla tasolla ja määräaikaisten osuus hieman nousi.
sv_se: Andelen deltidsanställda var oförändrat från året innan, medan andelen visstidsanställda ökade något.

source: Henkilöstön työtyytyväisyys pysyi v. 2017 edellisen vuoden tasolla.
sv_se: Arbetstillfredsställelsen höll samma nivå som året innan.

source: Kokonaistyötyytyväisyys ja tyytyväisyys johtamiseen olivat edelleen hyvällä tasolla.
sv_se: Den totala arbetstrivseln och tillfredsställelsen med ledningsarbetet höll fortsättningsvis en god nivå.

source: Lisäksi sairauspoissaolojen vähentyminen kertoo työhyvinvoinnin myönteisestä kehityksestä.
sv_se: Dessutom anger den minskande sjukfrånvaron att arbetshälsan utvecklas positivt.

source: Sairauspoissaolot valtiolla, työpäivää/henkilötyövuosi
sv_se: Sjukfrånvaro inom staten, arbetsdagar/årsverke

source: Kokoaikaisen henkilöstön säännöllisen työajan ansiot nousivat 0,5 %.
sv_se: De heltidsanställdas inkomst av regelbunden arbetstid ökade med 0,5 %.

source: Kokonaisansiot laskivat 1 % johtuen kilpailukykysopimuksessa sovitusta lomarahojen 30 % leikkaamisesta.
sv_se: Totalinkomsten sjönk med 1 % till följd av den i konkurrenskraftsavtalet överenskomna nedskärningen av semesterpenningen med 30 %.

source: Kun työtehtävän vaativuus ja alojen erilainen palkkataso otetaan huomioon, naisten ansiot olivat valtiolla samalla työnantajalla keskimäärin 98,5 % miesten ansioista valtion virastoissa, mikä on sektorikohtaisten arvojen kärkeä.
sv_se: Vid beaktande av arbetsuppgiftens svårighetsgrad och den varierande lönenivån inom de olika sektorerna framgår att kvinnornas inkomster hos samma statliga arbetsgivare i genomsnitt uppgår till 98,5 % av männens inkomster, vilket är en toppnotering i de sektorsvisa siffrorna.

source: Valtion budjettitalouden henkilöstön palkkasumma oli 3,47 mrd. euroa ja kaikki työvoimakustannukset n. 4,2 mrd. euroa.
sv_se: Lönesumman för personalen inom statens budgetekonomi uppgick till 3,47 md euro och samtliga arbetskraftskostnader till ca 4,2 md euro.

source: Kokonaistyövoimakustannukset laskivat viime vuodesta 2,5 %.
sv_se: De totala arbetskraftskostnaderna sjönk med 2,5 % jämfört med året innan.

source: Myös palkkasumma laski hieman viime vuodesta.
sv_se: Också lönesumman sjönk något jämfört med 2016.

source: Yhden henkilötyövuoden työvoimakustannus laski edellisvuodesta ja oli keskimäärin 58 305 euroa.
sv_se: Arbetskraftskostnaden per årsverke sjön jämfört med året innan och var i medeltal 58 305 euro.

source: Valtionhallinnon henkilöstö tunnuslukuina
sv_se: Nyckeltal för personalen inom statsförvaltningen

source: Henkilöstömäärä ja kustannukset
sv_se: Antalet anställda och personalkostnader

source: Henkilötyövuodet, lukumäärä
sv_se: Antal årsverken

source: Henkilöstön keski-ikä, vuotta
sv_se: Genomsnittsålder, år

source: Työvoimakustannukset yht., milj. euroa
sv_se: Arbetskraftskostnader sammanlagt, mn euro

source: Henkilötyövuoden hinta, euroa1
sv_se: Pris per årsverke, euro1

source: Tehdyn työajan osuus vuosityöajasta, %2
sv_se: Andel utförd arbetstid av årsarbetstiden, %2

source: Kokonaistyötyytyväisyys3
sv_se: Total arbetstrivsel3

source: Työvoimakustannukset / henkilötyövuosien määrä
sv_se: Arbetskraftskostnader/årsverken

source: Tehdyn säännöllisen vuosityöajan osuus säännöllisestä vuosityöajasta
sv_se: Andelen arbetad ordinarie årsarbetstid av den ordinarie årsarbetstiden

source: Asteikko: 1–5:
sv_se: På skalan 1–5:

source: 1=erittäin tyytymätön – 5=erittäin tyytyväinen, VMbaron kysymyssisältö muuttui v. 2016 eivätkä tulokset ole täy-sin vertailukelpoisia aiempiin vuosiin.
sv_se: 1=mycket missnöjd, ..., 5=mycket nöjd. Frågorna i VMbaro ändrades 2016, så resultatet är inte helt jämförbart med tidigare år.

source: Tämän vuoksi muutosta 2015–2016 ei laskettu.
sv_se: Förändringen mellan 2015 och 2016 anges därför inte.

source: 3.2.4 Verotulot, verotuet ja verovaje
sv_se: 3.2.4 Skatteinkomster, skatteutgifter och skattefel

source: Valtiolle kertyi veroja ja veronluonteisia tuloja 43 107 milj. euroa v. 2017.
sv_se: Statens skatter och inkomster av skattenatur uppgick till 43 107 mn euro 2017.

source: Vuosi 2017 oli vahvan talouskasvun aikaa, mikä näkyi myös verokertymissä.
sv_se: År 2017 var ett år av stark ekonomisk tillväxt, vilket också märktes på skatteutfallet.

source: Veronkevennyksistä huolimatta veroja kertyi 1 320 milj. euroa (3,2 %) enemmän kuin v. 2016 ja 1 444 milj. euroa (3,5 %) enemmän kuin varsinaisessa talousarviossa oli arvioitu.
sv_se: Trots skattelättnader flöt det in 1 320 mn euro (3,2 %) mer skatt än 2016 och 1 444 mn euro (3,5 %) mer än vad som uppskattades i den ordinarie budgeten.

source: Kokonaisveroaste aleni 44,1 prosentista 43,4 prosenttiin.
sv_se: Den totala skattegraden sjönk något, från 44,1 % till 43,4 %.

source: Valtion osuus kaikista julkisen sektorin veroista ja veronluonteisista maksuista oli n. 48 %.
sv_se: Statens andel av den offentliga sektorns alla skatter och avgifter av skattenatur var ca 48 %.

source: Veroperusteisiin tehtiin useita, sekä verotuottoja kasvattavia, että niitä pienentäviä muutoksia ja kaiken kaikkiaan verotus keveni v. 2017.
sv_se: Det genomfördes många ändringar i skattegrunderna som både ökar och minskar skatteinkomsterna och sammantaget lindrades beskattningen 2017.

source: Suurin muutos oli kilpailukykysopimukseen liittyvä ansiotuloverokevennys.
sv_se: Den största förändringen var lindringen av förvärvsinkomstskatten som hör samman med konkurrenskraftsavtalet.

source: Veroperustemuutoksia kuvataan tarkemmin verolajikohtaisissa tarkasteluissa.
sv_se: Ändringarna i skattegrunderna beskrivs närmare i analyserna enligt skatteslag.

source: Edelliseen vuoteen verrattuna eniten kasvoivat yhteisöveron, arvonlisäveron sekä perintö- ja lahjaveron kertymät.
sv_se: Jämfört med året innan ökade inkomsterna från samfundsskatten, mervärdesskatten och arvs- och gåvoskatten mest.

source: Euromääräisesti eniten aleni ansio- ja pääomatuloveron kertymä ja suhteellisesti eniten alenivat virvoitusjuomaveron sekä jäteveron tuotot.
sv_se: Intäkterna från skatten på förvärvs- och kapitalinkomster minskade mest sett i euro och intäkterna från punktskatten på läskedrycker och avfallsskatten minskade mest relativt sett.

source: Kuviossa 26 on esitetty valtion verotulot verolajeittain jaoteltuna vuosina 2013–2017.
sv_se: I figur 26 presenteras statens skatteinkomster indelade enligt skatteslag 2013–2017.

source: Verotulomomenttikohtaiset valtion talousarvion toteumalaskelmat esitetään valtion tilinpäätöksessä hallituksen vuosikertomuksen liitteessä 2.
sv_se: Utfallskalkyler för statsbudgeten med skatteinkomsterna indelade enligt moment finns i statsbokslutet i bilaga 2 till regeringens årsberättelse.

source: Valtion verotulot vuosina 2013–2017
sv_se: Statens skatteinkomster 2013–2017

source: Taulukossa 17 esitetään keskeisten veropohjaerien muutosprosentit vuosina 2013– 2017.
sv_se: I tabell 17 presenteras ändringen i procent för de viktigaste skattebasposterna 2013– 2017.

source: Talouskasvun myötä etenkin palkka- ja pääomatulojen kasvun ennustetaan nopeutuneen v. 2017 edelliseen vuoteen verrattuna.
sv_se: I och med den ekonomiska tillväxten förutspås i synnerhet löne- och kapitalinkomsterna ha ökat snabbare 2017 jämfört med föregående år.

source: Sosiaalietuuksien kasvu hidastui johtuen mm. työttömyysetuuksien supistumisesta.
sv_se: De sociala förmånernas ökning blev långsammare bl.a. som följd av minskade arbetslöshetsförmåner.

source: Arvio eräiden veronalaisiin tuloihin ja veropohjaan vaikuttavien tulo- ja kysyntäerien muutoksista edelliseen vuoteen verrattuna, %
sv_se: Bedömning av ändringar i fråga om vissa inkomst- och efterfrågeposter som inverkar på de skattepliktiga inkomsterna och skattebasen jämfört med föregående år, %

source: - palkkatulot
sv_se: - löneinkomster

source: - eläkkeet ja muut sosiaalietuudet
sv_se: - pensioner och övriga sociala förmåner

source: - pääomatulot
sv_se: - kapitalinkomster

source: * Ansio- ja pääomatuloista ennuste, lopulliset tiedot saadaan vuoden 2017 verotuksen valmistuessa.
sv_se: * Prognos för förvärvs- och kapitalinkomsterna, de slutliga uppgifterna fås då beskattningen för 2017 är klar.

source: Ansio- ja pääomatuloveroa kertyi valtiolle 9 054 milj. euroa.
sv_se: Statens intäkter av skatten på förvärvs- och kapitalinkomster uppgick till 9 054 mn euro.

source: Veron tuotto aleni 3,5 % edellisestä vuodesta.
sv_se: Skatteintäkterna minskade med 3,5 % från föregående år.

source: Veron kertymää pienensi ansiotuloveroperusteiden indeksitarkistuksen lisäksi kilpailukykysopimukseen liittyvä työn verotuksen keventäminen ja vastaava kevennys eläketulojen verotukseen, yrittäjävähennyksen käyttöönotto sekä kotitalousvähennyksen korottaminen.
sv_se: Skatteutfallet minskade på grund av indexjusteringen av skattegrunderna för skatten på förvärvsinkomster och dessutom av lindringen av arbetsbeskattningen som hänför sig till konkurrenskraftsavtalet och motsvarande lindring av beskattningen av pensionsinkomster, införandet av ett företagaravdrag och en höjning av hushållsavdraget.

source: Vuonna 2017 otettiin käyttöön myös metsälahjavähennys, mutta sen arvioidaan vaikuttavan vasta vuoden 2018 verokertymiin.
sv_se: År 2017 infördes också ett skogsgåvoavdrag, men det bedöms inverka på skatteutfallet först 2018.

source: Kertymää kasvatti asuntolainan korkovähennysoikeuden supistaminen.
sv_se: En begränsning av rätten till ränteavdrag på bostadslån ökade utfallet.

source: Veroperustemuutosten arvioidaan alentaneen vuoden 2017 verokertymää yht. 399 milj. eurolla.
sv_se: Ändringar i skattegrunderna bedöms ha sänkt skatteutfallet 2017 med sammanlagt 399 mn euro.

source: Tilinpäätöksessä ansio- ja pääomatuloveron tuotto oli 25 milj. euroa eli n. 0,3 % korkeampi kuin varsinaisessa talousarviossa.
sv_se: Enligt bokslutet var intäkterna av skatten på förvärvs- och kapitalinkomster 25 mn euro, dvs. ca 0,3 %, högre än i den ordinarie budgeten.

source: Tuottoarviota ei muutettu lisätalousarvioissa.
sv_se: De beräknade intäkterna ändrades inte i tilläggsbudgetarna.

source: Valtion yhteisöveron kertymä oli vuoden 2017 tilinpäätöksessä 4 238 milj. euroa eli n. 970 milj. euroa (30 %) enemmän kuin v. 2016.
sv_se: Statens intäkter av samfundsskatten uppgick i bokslutet för 2017 till 4 238 mn euro. Det var ca 970 mn euro (30 %) mer än 2016.

source: Kertymän kasvu johtui sekä maksettujen yhteisöverojen kasvusta v. 2017 että verovuoden 2016 ennakontäydennysmaksuista, joihin sisältyi suuri kertaluontoinen erä.
sv_se: Ökningen berodde både på att det betalades mer samfundsskatt 2017 och på förskottskompletteringar för skatteåret 2016 som innehöll en stor post av engångskaraktär.
